let data = {
    carousel: [
        {
            "id": "1",
            "img": "/img/carusel/lasers-1.png",
            "title": "Быстрое и качественное выполнение заказа"
        },
        {
            "id": "2",
            "img": "/img/carusel/lasers-2.png",
            "title": " Высококвалифицированный персонал"
        },
        {
            "id": "3",
            "img": "/img/carusel/lasers-3.png",
            "title": "Системный подход в реализации проекта"
        },
        {
            "img": "/img/carusel/lasers-4.png",
            "title": "Гибкая ценовая политика"
        }
    ],
    news: [
        {
            "id": 1,
            "title": "Лазерная гравировка на стекле",
            "description": "Статья о лазерной гравировке на стекле, где можно нанести и что украсить.",
            "preview": "Лазерная гравировка на стекле позволяет получать красивые и стойкие изображения на фужерах и кружках. Профессиональное оборудование, соблюдение сроков изготовления.",
            "imgUrl": "/img/articles/1562955188.png",
            "text": "Гравировка на стекле – метод, позволяющий украсить бокалы, кружки, сделать на них праздничные, поздравительные, декоративные надписи. Подобный способ нанесения изображений,логотипов и надписей приобретает все большую популярность за счет своей красоты и оригинальности. Лазерный гравер позволяет нанести на стекло даже очень тонкие линии. При этом изображения и надписи хорошо держатся, не истираются. Лазером можно сделать поверхностное травление, нанести белые рисунки. Лазерно - гравировальная мастерская АсАн изготавливает атрибутику для праздников, свадебных торжеств, в качестве оригинального подарка. Современное оборудование позволяет сделать гравировку любой сложности, с четкой прорисовкой деталей. Мы знаем, насколько важно для клиента вовремя получить заказанную работу. Наша задача – исполнение заказа в срок, нанесение качественных изображений и надписей. В нашей мастерской вы можете воплотить даже самые оригинальные идеи. Мы за уникальные решения, делаем гравировку на фужерах, кружках и других стеклянных изделиях.Доставка осуществляется по всей России.",
            "data": "12.07.2019",
            "likes": 0
        },
        {
            "id": 2,
            "title": "Гравировка на металле",
            "description": "Лазерная гравировка на металле в этой статье вы узнаете, когда и как применялась эта технология.",
            "preview": "Гравировка на металле - сделает даже самый обычный подарок уникальным и запоминающимся",
            "imgUrl": "/img/articles/1481309017.png",
            "text": "Уже на протяжении многих тысячелетий гравировка на металле используется людьми, чтобы украшать и делать уникальными предметы для себя или в подарок другим. Ведь гравировка не сотрется, не выйдет из моды - наоборот, сейчас она вновь набирает популярность. О традиции вешать на свадьбе замочки на мосту наслышан каждый. Многие пары считают это первым общим действием после церемонии и хотят, чтобы их замочек был таким же запоминающимся, как и сама свадьба. Поэтому они украшают замок красивой гравировкой. Для многих людей вещи и аксессуары становятся памятными и близкими сердцу, когда в них есть что-то особенное, неповторимое. Например, поздравление от близкого друга, выгравированное на часах, памятная дата на брелоке от лучшей подруги, или же воодушевляющее послание на термокружке от коллектива. Лазерно-гравировальная мастерская АсАн поможет вам воплотить все эти идеи в жизнь, сочетая быстроту и качество исполнения. На странице с услугами можно ознакомиться с нашими ценами по лазерной гравировке на металле.Производится гравировка в собственной мастерской, где мы стараемся придать оригинальность каждому заказу. Подробный адрес есть на нашем сайте в разделе контакты Ждем вас и ваших звонков - мастерская АсАн всегда рада новым клиентам.",
            "data": "09.12.2016",
            "likes": 0
        },
        {
            "id": 3,
            "title": "Визитницы с логотипом",
            "description": "В этой статье мы расскажем, как эффективно можно использовать гравировку на визитницах в своём бизнесе",
            "preview": "Изготовление визитниц с нанисением логотипа, шелкография. Небольшая цена и высокое качество",
            "imgUrl": "/img/articles/1467024284.png",
            "text": "Если Вы пользуетесь визитками, то, бесспорно, задавались вопросом, где их хранить и как предлагать своим клиентам. Чтобы визитки не терялись, выглядели не просто рекламной продукцией, разложенной на столе, а носителем полезной информации, и привлекали к себе внимание, необходимо использовать визитницы. Они подойдут, как для личного, так и для корпоративного пользования, в них карточки с контактной информацией не будут теряться, а те клиенты, которые заинтересуются и захотят получить визитку, смогут взять ее самостоятельно без лишних усилий. Визитницы это полноценные рекламные площадки, на которых можно разместить всю самую важную информацию о компании: название, логотип и т.д. Наши визитницы изготавливаются из акрила, что позволяет размещать на них любые рисунки, логотип Вашей фирмы, слоган или любую другую уникальную информацию. У нас Вы можете заказать любое колличество визитниц, в зависимости от того, где вы планируете их использовать. Визитницы с логотипом будут солидно смотреться как у начальства в кабинете, так и на стойке администратора или прилавке магазина. Брендовая продукция повышает уровень доверия покупателей к компании. Подставка смотрится аккуратно, не занимает лишнего места, но одновременно с этим сразу же обращает на себя внимание. Компания АсАн предлагает своим клиентам широкий ассортимент рекламной продукции. Производством визитниц, подставок, накопителей и другой pos-продукцией она занимается уже давно, так что имеет большой опыт работы в данной сфере. Изготовление pos необходимость, с которой сталкивается любая уважающая себя компания или предприятие. Ведь именно наличие бренда, логотипа и то, насколько он запомнился людям, определяет количество клиентов.",
            "data": "27.06.2016",
            "likes": 0
        },
        {
            "id": 4,
            "title": "Гравировка на стекле лазером",
            "description": "Как лазером нанести гравировку на стекле и что из этого получится вы узнаете из этой статьи.",
            "preview": "Статья о гравировке на стекле, виды способы и применение",
            "imgUrl": '/img/articles/1466797061.png',
            "text": "Лазерная гравировка придаст оригинальность Вашему подарку. Например для дня рождения, свадьбы или презент коллегам по работе.Уникальность данного предмета в том, что Вы можете запечатлеть памятные слова или же логотип Вашей фирмы. Также нередко бывает, когда проходят всевозможные конкурсы и соревнования между сотрудниками компании или же в учебных заведениях, совершенно не важно где, а важно то какой сделать подарок коллективу или команде? Компания АсАннает ответ на данный вопрос и предлагает своим клиентам поздравительные стеклянные медали с гравировкой. Действительно данная продукция выглядит великолепно. Специалисты нашей компании выполнят в кратчайшие сроки и по доступным ценам! Для постоянных клиентов предусмотрена система скидок. Если вас заинтересовали услуги нашей компании Вы можете связаться с нами по телефону 8-863-529-96-50 и наши менеджеры проконсультируют Вас по всем вопросам, связанным с лазерной гравировкой на стекле. Вы можете ознакомиться с видео материалами как производится гравировка на бокале.",
            "data": "24.06.2016",
            "likes":0
        },
        {
            "id": 5,
            "title": "Лазерная резка и гравировка на бумаге",
            "description": "Очень красивая гравировка на бумаге. Ювелирный рез лазером по картону. Читайте в нашей статье.",
            "preview": "Статья посвящена лазерной резки и гравировке на бумаге",
            "imgUrl": "/img/articles/1466798371.png",
            "text": "Все любят посещать праздники и торжества, дарить друг другу подарки и делать приятные сюрпризы. Представьте такую ситуацию: друзья пригласили Вас на свадьбу. Не знаете, что им преподнести и чем удивить? Не можете придумать, как лучше поздравить молодых с началом нового этапа жизни? Обращайтесь к нам, и мы поможем Вам! Творческий коллектив компании «АсАн» уже на протяжении многих лет вдохновляет своих клиентов и помогает им с презентами для друзей и родственников на дни рождения, банкеты, свадьбы, церемонии награждений. Хрустальные бокалы, керамические изделия, пластиковые и металлические брелоки, фарфор — любой из этих предметов может стать эксклюзивным подарком, если Вы закажите на них лазерную гравировку. При помощи ультрасовременных лазеров, наши специалисты также делают резку на дереве и бумаге. Работа выполняется своевременно, быстро и качественно. Как самый оптимальный вариант решения, мы предлагаем нашим клиентам использовать эксклюзивную гравировку на поздравительных буклетах. Открытки, как свадебный и праздничный атрибут, известны ещё с середины 16 века. За прошедшие столетия они претерпели множество изменений, пройдя путь от обычного кусочка бумаги до яркого, наполненного красками поздравления. В наши дни считается, что чем грамотнее и изящнее оформлена праздничная открытка, тем сильнее уважение к человеку, которому она предназначается. На специальном оборудовании, путём использования технологи лазерной гравировки бумаги, мы нанесем на нее простые и сложные узоры, поработаем с объёмностью рисунка и смысловой нагрузкой текста. Проза или стихи — значения нет. Специально для молодой пары эксклюзивное предложение — собственный выгравированный герб. Такая свадебная атрибутика будет символизировать благополучие будущей семьи. Также предлагается создать портрет молодожёнов при помощи лазеров.",
            "data": "08.05.16 ",
            "likes": 0
        },
        {
            "id": 6,
            "title": "Лазерная резка открыток, гравировка текста на бумаге",
            "description": "Дизайнерская резка открыток. Шелкография. Причудливые узоры всё это возможно с помошью нашего лазера.",
            "preview": "Резка дизайнерской бумаги, изготовление открыток, гравировка, фигурная резка любой сложности",
            "imgUrl": "/img/articles/1466799568.png",
            "text": "Открытка — лучший способ в приятной и ненавязчивой форме, показать своё внимание и уважение к близким людям, друзьям, знакомым. Компания АсАн, применяет лазерную резку для изготовления красивых открыток. Мы знаем, что лазерное оборудование имеет больше преимуществ перед другими видами изготовления и не ограничивает Вашу фантазию и даёт большой простор возможностей для изготовления уникальных изделий. С помощью нашего оборудования, мы в кратчайшие для Вас сроки изготовим открытки: с орнаментом, кружевной резкой, нанесением шелкографии, изготовление аппликации, работа с дизайнерской бумагой и многое другое. А гравировка текста на Вашей открытке, сделает её по настоящему оригинальной и станет незабываем замечательным подарком к любому празднику. Мы всегда рады Вашим звонкам и обязательно проконсультируем по всем возникшим вопросам, связанным с изготовлением праздничных открыток.",
            "data": "08.05.16",
            "likes": 4
        }
    ],
    products: [
        {
            "id": 1,
            "title": "Информационные стенды",
            "url": "Информационные_стенды"
        },
        {
            "id": 2,
            "title": "Свадебная атрибутика",
            "url": "Свадебная_атрибутика"
        }
    ],
    product: [
        {

            "id": 1,
            "name": "Уголок покупателя",
            "imgUrl": "/img/products/stend/1411129045.png",
            "text": "Основа: белый ПВХ 5мм 6 плоских карманов(акрил прозрачный 2мм) формата А4. Надпись: аппликация, плоттерная резка плёнки Oracal. Размер: 750x750",
            "price": "1500 руб."
        },
        {

            "id": 2,
            "name": "Информация для покупателей",
            "imgUrl": "/img/products/stend/1411129082.png",
            "text": "Основа: белый ПВХ 5мм 3 плоских кармана(акрил прозрачный 2мм) формата А4 ;3 объёмных кармана А4( акрил прозрачный 2мм,глубина кармана 28мм) Надпись: аппликация, плоттерная резка плёнки Oracal Размер: 750*750",
            "price": "1600 руб."
        },
        {

            "id": 3,
            "name": "Для информации",
            "imgUrl": "/img/products/stend/1411129119.png",
            "text": "Основа: белый ПВХ 5мм 6 объёмных карманов(акрил прозрачный 2мм, глубина кармана 28мм) формата А4 Надпись: аппликация, плоттерная резка плёнки Oracal Размер: 750*750",
            "price": "1400 руб."
        }
    ],
    product_1: [
        {

            "id": 1,
            "name": "Свадебные бокалы с гравировкой",
            "imgUrl": "/img/products/atributika/1425655828.png",
            "text": "Гравировка на стекле",
            "price": "700руб."
        },
        {

            "id": 2,
            "name": "Гравировка свадебных замочков (замочки счастья)",
            "imgUrl": "/img/products/atributika/1425656099.png",
            "text": "Замочки счастья, гравировка на металле",
            "price": "500 руб."
        },
        {

            "id": 3,
            "name": "Cвадебные приглашения",
            "imgUrl": "/img/products/atributika/1425656141.png",
            "text": "Резка бумаги, дизайнерская бумага.",
            "price": "200 руб."
        },
        {

            "id": 4,
            "name": "Объёмные буквы",
            "imgUrl": "/img/products/atributika/1425656200.png",
            "text": "Резка обёмных букв",
            "price": "1500 руб."
        },
        {

            "id": 5,
            "name": "Тортовницы",
            "imgUrl": "/img/products/atributika/1425656250.png",
            "text": "Резка акрила",
            "price": "1000 руб."
        }


    ],
    images: [
        {
            "id": 1,
            "title": "Бумага",
            "name": 'Лазерная резка открыток и приглашений',
            "description": "Резка лазером и гравировка на бумаге. Красивые открытки, пришлашения, фигурная резка",

            foto: [

                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага2.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага1.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага3.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага2.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага4.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага3.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага5.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага4.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага6.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага5.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага7.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага6.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага8.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага7.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага9.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага8.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага10.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага9.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага11.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага10.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага12.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага11.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага13.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага12.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага14.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага13.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага15.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага14.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага16.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага15.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага17.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага16.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага18.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага17.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага19.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага18.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага20.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага19.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага21.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага22.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага21.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага23.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага22.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Бумага/Фото/Бумага24.png',
                    thumbnail: 'http://asan-pro.ru/galery/Бумага/Миниатюры/Бумага23.png',
                }
            ]

        },
        {
            "id": 2,
            "title": "Стекло",
            "name": "Лазерная гравировка стекла",
            "description": "Гравировка на стелке лазером, тонкии линии на бокалах, стеклянные медали, гравировка на бутылках.",

            foto: [
                {
                    original: 'http://asan-pro.ru/galery/%20Стекло/Фото/стекло1.png',
                    thumbnail: 'http://asan-pro.ru/galery/%20Стекло/Миниатюры/стекло1.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/%20Стекло/Фото/стекло2.png',
                    thumbnail: 'http://asan-pro.ru/galery/%20Стекло//Миниатюры/стекло2.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/%20Стекло/Фото/стекло3.png',
                    thumbnail: 'http://asan-pro.ru/galery/%20Стекло/Миниатюры/стекло3.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/%20Стекло/Фото/стекло4.png',
                    thumbnail: 'http://asan-pro.ru/galery/%20Стекло/Миниатюры/стекло4.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/%20Стекло/Фото/стекло5.png',
                    thumbnail: 'http://asan-pro.ru/galery/%20Стекло/Миниатюры/стекло5.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/%20Стекло/Фото/стекло6.png',
                    thumbnail: 'http://asan-pro.ru/galery/%20Стекло/Миниатюры/стекло6.png',
                }
            ]
        },
        {
            "id": 3,
            "title": "Металл",
            "name": "Лазерная гравировка изделий из металла",
            "description": "Гравировка изделий из металла, замочки счастья, ручки, вилки, ложки, любой вид гравировки",

            foto: [
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл1.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл1%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл2.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл2%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл3.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл3%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл4.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл4%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл5.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл5%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл6.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл6%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл7.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл7%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл8.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл8%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл9.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл9%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл10.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл10%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл11.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл11%20.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл12.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/12.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Металл/Фото/металл13.png',
                    thumbnail: 'http://asan-pro.ru/galery/Металл/Миниатюры/металл13.png',
                }
            ]
        },
        {
            "id": 4,
            "title": "Дерево",
            "name": "Лазерная резка и гравировка дерева",
            "description": "Гравировка и резка лазером деоева. Деревяные метрики, подделки из дерева, работаем с большими партиями на продажу.",

            foto: [
                {
                    original: 'http://asan-pro.ru/galery/Дерево/Фото/дерево1.png',
                    thumbnail: 'http://asan-pro.ru/galery/Дерево/Миниатюры/дерево1.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Дерево/Фото/дерево2.png',
                    thumbnail: 'http://asan-pro.ru/galery/Дерево/Миниатюры/дерево2.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Дерево/Фото/дерево3.png',
                    thumbnail: 'http://asan-pro.ru/galery/Дерево/Миниатюры/дерево3.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Дерево/Фото/дерево4.png',
                    thumbnail: 'http://asan-pro.ru/galery/Дерево/Миниатюры/дерево4.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Дерево/Фото/дерево5.png',
                    thumbnail: 'http://asan-pro.ru/galery/Дерево/Миниатюры/дерево5.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Дерево/Фото/дерево6.png',
                    thumbnail: 'http://asan-pro.ru/galery/Дерево/Миниатюры/дерево6.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Дерево/Фото/дерево7.png',
                    thumbnail: 'http://asan-pro.ru/galery/Дерево/Миниатюры/дерево7.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Дерево/Фото/дерево8.png',
                    thumbnail: 'http://asan-pro.ru/galery/Дерево/Миниатюры/дерево8.png',
                }
            ]
        },
        {
            "id": 5,
            "title": "Пластик",
            "name": "Изделия из пластика",
            "description": "Гравировка и резка лазером пластика, визитницы, ценникодержатели, брелоки.",

            foto: [
                {
                    original: 'http://asan-pro.ru/galery/Пластик/Фото/пластик1.png',
                    thumbnail: 'http://asan-pro.ru/galery/Пластик/Миниатюры/пластик1.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Пластик/Фото/пластик2.png',
                    thumbnail: 'http://asan-pro.ru/galery/Пластик/Миниатюры/пластик2.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Пластик/Фото/пластик3.png',
                    thumbnail: 'http://asan-pro.ru/galery/Пластик/Миниатюры/пластик3.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Пластик/Фото/пластик4.png',
                    thumbnail: 'http://asan-pro.ru/galery/Пластик/Миниатюры/пластик4.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Пластик/Фото/пластик5.png',
                    thumbnail: 'http://asan-pro.ru/galery/Пластик/Миниатюры/пластик5.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Пластик/Фото/пластик6.png',
                    thumbnail: 'http://asan-pro.ru/galery/Пластик/Миниатюры/пластик6.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Пластик/Фото/пластик7.png',
                    thumbnail: 'http://asan-pro.ru/galery/Пластик/Миниатюры/пластик7.png',
                }
            ]
        },
        {
            "id": 6,
            "title": "Разное",
            "name": "Изделия из разных материалов",
            "description": "Гравировка лазером пости н алюбых поверхностях, сделайте ваш подарок уникальным",

            foto: [
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/разное1.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/разное1.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/разное2.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/разное2.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/разное3.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/разное3.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/разное4.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/разное4.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/разное5.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/разное5.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/6.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/6.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/7.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/7.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/8.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/8.png',
                },
                {
                    original: 'http://asan-pro.ru/galery/Разное/Фото/9.png',
                    thumbnail: 'http://asan-pro.ru/galery/Разное/Миниатюры/9.png',
                }
            ]
        }

    ],
    partners: [
        {
            "id": 1,
            "img": "http://asan-pro.ru/galery/dns.png",
            "name": "DNS",
            "text": "Сегодня компания DNS– один из лидеров цифрового ритейла России!",
            "url": " "
        },
        {
            "id": 2,
            "img": "http://asan-pro.ru/images/maidg.png",
            "name": "Мэйдж",
            "text": "Компания «Мэйдж», основана в 1993 году и уже более 20 лет успешно работает на рынке полиграфической продукции.",
            "url": " "
        },
        {
            "id": 3,
            "img": "http://asan-pro.ru/images/ДизАрти.png",
            "name": "ДизАрти",
            "text": "Команда настоящих профессионалов своего дела: дизайнеры, конструкторы, менеджеры, специалисты производства и монтажа.",
            "url": " "
        },
        {
            "id": 4,
            "img": "http://asan-pro.ru/images/cut.png",
            "name": "cut4you",
            "text": "Экономьте ваше время, усилия и средства, используя современное технологичное оборудование с командой cut4you.",
            "url": " "
        }
    ],
    titles: [
        {
            "id": 1,
            "Главная": "Главная",
            "description": "Предоставляем услуги по лазерной резке бумаги, кожи. Оказываем услуги по гравировке на бумаге, дереве, стекле, бокалах. По России курьерской службой."
        },
        {
            "id": 2,
            "Продукция": "Продукция",
            "description": "Информационные стенды, уголок покупателя, стенды для информации изготовления индивидуальных заказов",
            "description-2": "Лазерная гравировка на бокалах, металле, ручках, дереве. Лучший подарок для семьи, друзей и коллег"


        },
        {
            "id": 3,
            "Услуги": " Услуги",
            Dop: [
                {
                    "id": 1,
                    "ФрезернаяРезка": "Фрезерная резка",
                    "description": "Фрезерная резка по доступным ценам. ЧПУ, фанеры, пластика, дерева, мдф, реклама, оргстекла, материалов. Услуги фрезерной резки, дешёвые цены за 1-2 мм листового оргстекла"
                },
                {
                    "id": 2,
                    "ЛазернаяРезка": "Лазерная резка",
                    "description": "Лазерная резка неметаллических материалов таких как: бумага, картон (гофрокартон), пенокартон, поролон, изолон, фанера, кожа толщиной до 15 мм"
                },
                {
                    "id": 3,
                    "ЛазернаяГравировка": "Лазерная гравировка",
                    "description": "Гравировка: на дереве, силакатном стекле, бумаге, бокалах, бутылках, брелках, пластике. Изготавливаем атрибутику для свадебных торжеств, юбилеев, общественных мероприятий, праздников"
                },
                {
                    "id": 4,
                    "ПлотернаяРезка": "Плотерная резка",
                    "description": "Плотерная резка это самый современный и практичный способ нанесения рисунка на информационные стенды, вывески, рекламные щиты и тд"
                },
                {
                    "id": 5,
                    "РемонтСтанковСЧПУ": "Ремонт станков с ЧПУ",
                    "description": "Комплекс услуг по диагностике неисправностей фрезерно-гравировальных станков с ЧПУ и лазерно-гравировальных машин(СО2), твердотельных лазеров(кафедра лазерных машин)."
                }
            ]
        },
        {
            "id": 4,
            "Галерея": "Галерея"
        },
        {
            "id": 5,
            "Контакты": "Контакты",
            "description": "Контакты для связи с лазерно-гравировальной мастерской АсАн, форма обратной связи, адрес мастерской."
        },
        {
            "id": 6,
            "Статьи": "Статьи",
            "description": "Полезные статьи и материалы про лазерную резку и гравировку нашей лазерной мастерской АсАн"
        },
        {
            "id": 7,
            "О_нас": "О нас",
            "description": "История лазерно-гравировальной мастерской АсАн. Список наших партнёров и география клиентов, хотите быть в их числе? Спешите делать заказ у нас."
        }
    ],
    maps: [
        {
            "id": 0,
            "coordinates": [
                59.9391, 30.31587
            ],
            "description": "Санкт-Петербург, Россия"
        },
        {
            "id": 1,
            "coordinates": [
                55.75396, 37.62039
            ],
            "description": "Москва, Россия"
        },
        {
            "id": 2,
            "coordinates": [
                48.7071, 44.51694
            ],


            "description": "Волгоград, Россия"
        },
        {
            "id": 3,
            "coordinates": [
                53.24333, 34.36373
            ],


            "description": "Брянск, Россия",
        },
        {
            "id": 4,
            "coordinates": [
                43.0206, 44.68189
            ],


            "description": "Владикавказ, Республика Северная Осетия-Алания, Россия",
        },
        {
            "id": 5,
            "coordinates": [
                45.28071, 34.44968
            ],


            "description": "Республика Крым, Россия",
        },
        {
            "id": 6,
            "coordinates": [
                61.58891, 65.89751
            ],

            "description": "ХМАО, Россия",
        },
        {
            "id": 7,
            "coordinates": [
                56.85278, 53.21146
            ],

            "description": "Ижевск, Удмуртская Республика, Россия",
        },
        {
            "id": 8,
            "coordinates": [
                45.04198, 134.70938
            ],

            "description": "Приморский край, Россия",
        },
        {
            "id": 9,
            "coordinates": [   
                47.22253,39.71871
            ],


            "description": "Ростов-на-Дону, Россия",
        },
        {
            "id": 10,
            "coordinates": [    
                48.17698,40.80334
            ],

            "description": "Белая Калитва, Ростовская область, Россия",
        },
        {
            "id": 11,
            "coordinates": [    
                54.710162, 20.510137
            ],

            "description": "Россия, Калининград	",
        }
    ]
}

export default data;